Repository: wp-plugins/feedstats-de
Catalog: languages/feedstats-*.po
Languages: be_by, bg_bg, cs_cz, de_de, es_es, it_it, lt_lt, nl_nl, pl_pl, ru_ru, sr_rs, uk, uk_ua

source: Allready update the tables!
be_by: Табліцы ўжо абноўлены!
bg_bg: Ако вече е актуализация на масите!
cs_cz: Tabulky byly úspěšně aktualizovány!
de_de: Erfolgreiches Update der Tabellen!
it_it: Le tabelle sono già state aggiornate!
lt_lt: Lentelės sėkmingai atnaujintos!
pl_pl: Tabele uaktualnione!
ru_ru: Таблицы уже обновлены!
uk: Вже оновлено усі таблиці!
uk_ua: Allready оновлюють столи!

source: You do not have sufficient permissions to edit plugins for this blog.
be_by: Вы не маеце дастатковых правоў для рэдагавання ўбудоў гэтага блога.
bg_bg: Вие нямате достатъчно разрешения, за да редактирате плъгини за този блог.
cs_cz: Nemáte dostatečné oprávnění pro editování pluginů.
de_de: Du hast nicht gen&uuml;gend Berechtigungen zum Ausf&uuml;hren dieser Funktion.
es_es: No tienes los permisos suficientes para editar los plugins de este blog.
it_it: Non hai i permessi necessari per poter modificare i plugin di questo blog.
lt_lt: Jūs neturite reikiamų leidimų šio tinklaraščio papildinių redagavimui.
nl_nl: Je hebt niet voldoende toegang om de plugins aan te passen voor deze blog.
pl_pl: Nie masz wystarczających uprawnień, aby edytować wtyczki tego bloga.
ru_ru: У вас нет достаточных прав для редактирования плагинов для этого блога.
sr_rs: Немате довољне дозволе да измените плагинс за овај блог,
uk: У вас немає повноважень для редагування плаґінів цього сайту.
uk_ua: Ви не маєте достатніх дозволів редагувати доповнення до програми для цього blog.

source: The options have been saved!
be_by: Налады былі захаваны!
bg_bg: Вариантите са запазени!
cs_cz: Nastavení bylo uloženo!
de_de: Die Einstellungen wurden gespeichert!
es_es: ¡Las opciones han sido guardadas correctamente!
it_it: Le opzioni sono state salvate!
lt_lt: Parinktys išsaugotos!
nl_nl: De opties werden opgeslaan!
pl_pl: Opcje zostały zapisane!
ru_ru: Настройки были сохранены!
sr_rs: Опције су сачуване!
uk: Налаштунки збережено!
uk_ua: Вибір був збережений!

source: The options have been deleted!
be_by: Налады былі выдалены!
bg_bg: Вариантите са изтрити!
cs_cz: Nastavení bylo smazáno!
de_de: Die Einstellungen wurden gel&ouml;scht!
es_es: ¡Las opciones han sido borradas!
it_it: Le opzioni sono state cancellate!
lt_lt: Parinktys ištrintos!
nl_nl: De opties werden verwijderd!
pl_pl: Opcje zostały skasowane!
ru_ru: Настройки удалены!
sr_rs: Опције су избрисане!
uk: Налаштунки видалено!
uk_ua: Вибір був видалений!

source: FeedStats settings
be_by: Налады FeedStats
bg_bg: FeedStats настройки
cs_cz: FeedStats - Nastavení
de_de: FeedStats Einstellungen
es_es: Configuración de FeedStats
it_it: Impostazioni di FeedStats
lt_lt: FeedStats nuostatos
nl_nl: FeedStats instellingen
pl_pl: Ustawienia FeedStats
ru_ru: Настройки FeedStats
sr_rs: FeedStats подешавања
uk: Налаштунки FeedStats
uk_ua: Настроювальні параметри FeedStats

source: Days
be_by: Дзён
bg_bg: Дни
cs_cz: Dny
de_de: Tage
es_es: Dias
it_it: Giorni
lt_lt: Dienos
nl_nl: Dagen
pl_pl: Dni
ru_ru: Дни
sr_rs: Дани
uk: Дні
uk_ua: Дні

source: Amount of days that is supposed to be saved in the statistics.
be_by: Колькасць дзён, якое павінна быць захавана ў статыстыцы.
bg_bg: Размер на дните, през които е трябвало да бъде записан в статистиката.
cs_cz: Počet dní, které mají být započítávány ve statistikách.
de_de: Anzahl der Tage die in der Statistik gespeichert werden sollen.
es_es: Cantidad de días utilizados para las estadísticas
it_it: Il numero campione dei giorni che desideri sia utilizzato per le statistiche.
lt_lt: Dienų, kurios turėtų būti įtrauktos į statistikos suvestinę kiekis
nl_nl: Aantal dagen dat de statistieken bewaard moeten blijven.
pl_pl: Liczba dni zapisywanych w statystykach.
ru_ru: Количество дней, которое должно быть сохранено в статистике.
sr_rs: Број дана колико ће бити сачувано у статистици.
uk: Кількість днів, які, як передбачається, буде збережено в статистику.
uk_ua: Кількість днів передбачається, що це зберігають в статистиці.

source: Days View
de_de: Tage Statistik
lt_lt: Dienų Peržiūra
pl_pl: Widok dni
uk_ua: Дні Розглядають

source: Amount of days that is supposed to be viewed in the statistics.
de_de: Anzahl der Tage die in der Statistik angezeigt werden sollen.
lt_lt: Dienų, kurios turėtų būti rodomos statistikos suvestinėje kiekis.
pl_pl: Liczba dni wyświetlanych w statystykach.
uk_ua: Кількість днів передбачається, що це розглядають в статистиці.

source: User Level
be_by: Карыстацкі ўзровень
bg_bg: Потребителско ниво
cs_cz: Level uživatele
es_es: Nivel de Usuario
it_it: Livello utente
lt_lt: Vartotojo lygmuo
nl_nl: Gebruikersniveau
pl_pl: Poziom użytkownika
ru_ru: Уровень пользователя
sr_rs: Кориснички ниво
uk: Рівень доступу
uk_ua: Рівень Користувача

source: Subscriber
be_by: Падпісант
bg_bg: Абонат
cs_cz: Čtenář
de_de: Registrierter Leser
it_it: Sottoscrittore
lt_lt: Abonentas
pl_pl: Subskrybent
ru_ru: Подписчик
uk: Читач
uk_ua: Абонент

source: Contributor
be_by: Распрацоўнік
bg_bg: Сътрудник
cs_cz: Spolupracovník
de_de: Mitarbeiter
it_it: Contribuente
lt_lt: Bendradarbis
pl_pl: Współpracownik
ru_ru: Участник
uk: Вкладник
uk_ua: Помічник

source: Author
be_by: Аўтар
bg_bg: Автор
cs_cz: Autor
de_de: Autor
it_it: Autore
lt_lt: Autorius
pl_pl: Autor
ru_ru: Автор
uk: Автор
uk_ua: Автор

source: Editor
be_by: Рэдактар
bg_bg: Редактор
de_de: Herausgeber
it_it: Editore
lt_lt: Redaktorius
pl_pl: Redaktor
ru_ru: Редактор
uk: Редактор
uk_ua: Herausgeber

source: Admin
be_by: Адміністратар
cs_cz: Administrátor
de_de: Administrator
it_it: Amministratore
lt_lt: Administratorius
pl_pl: Administrator
ru_ru: Админ
uk: Адміністратор

source: Minimum level of WordPress-user, who is allowed to see the statistics.
be_by: Мінімальны ўзровень WordPress-карыстачоў, якім дазволена бачыць статыстыку.
bg_bg: Минимално ниво на WordPress потребител, който е позволено да видите статистическите данни.
cs_cz: Minimální level uživatele, kterému je dovoleno dívání se na statistiky.
de_de: Level das ein WordPress-Benutzer mindestens haben muss um die Statistiken einsehen zu können.
es_es: Nivel minimo del usuario de WordPress que puede ver las estadísticas.
it_it: Livello minimo dell'utente di WordPress per potere accedere alla visione delle statistiche.
lt_lt: Menkiausias vartotojo, kuriam leidžiama stebėti statistiką, lygmuo.
nl_nl: Minimum gebruiksniveau van WordPress om de statistieken in te kijken.
pl_pl: Minimalny poziom użytkownika WordPress umożliwiający dostęp do statystyk.
ru_ru: Минимальный уровень WordPress-пользователя, который может смотреть статистику.
sr_rs: Минимални ниво Вордпрес корисника коме је дозвољено да види статистику
uk: Найвищий рівень доступу користувачів, які можуть переглядати статистику.

source: Sesssion Timeout
be_by: Таймаўт сесіі
cs_cz: Vypršení session
de_de: Session Timeout
es_es: Duración de la Sesión
it_it: Sessione scaduta
lt_lt: Sesijos Laiko pabaiga
nl_nl: Sessie Timeout
pl_pl: Limit czasu sesji
ru_ru: Таймаут сессии
sr_rs: Време је истекло
uk: Тривалість сесії
uk_ua: Перерва Sesssion

source: Time of a stay/visit (1hour values 3600seconds is common but might be changed)
be_by: Час знаходжання / візітаў (1час 3600 секунд увогуле , што можа быць зменена)
bg_bg: Време на престой/посещение (1 час ценности 3600секунди е често срещана, но може да бъде променена)
cs_cz: Čas návštěvy (1 hodina má běžně 3600 sekund - údaj lze však změnit)
de_de: Zeit, die ein Besuch dauert (1 Stunde sind 3600 Sekunden; Standardwert der geändert werden kann).
es_es: Tiempo de navegación/vista (1 hora son 3.600 segundos, es el valor por defecto pero puede ser cambiado)
it_it: Tempo di permanenza/visita (1 ora corrisponde a 3600 secondi, può essere modificato)
lt_lt: Apsilankymo, viešnagės laikas (1 valanda numatyta kaip 3600 sekundžių, bet dydžiai gali būti pakeisti)
nl_nl: Duur van het bezoek (1 uur is 3600 seconden, maar kan aangepast worden)
pl_pl: Czas wizyty (standardowa wartość to 3600 sekund, ale można ją zmieniać)
ru_ru: Время нахождения/визитов (1 час 3600 секунд, но может быть изменено)
sr_rs: Време посете ( 1 сат вредности 3600 секунди је уобичајено ал може бити промењено)
uk: Час перебування / відвідування (1година включає 3600 секунд, це стандартної, але може бути змінено)
uk_ua: Час перебування/візиту (1hour значення 3600seconds звичайний але, можливо, був би змінений)

source: Visit Online
be_by: Візітаў анлайн
bg_bg: Посетете Онлайн
cs_cz: Návštěva online
de_de: Besucher Online
es_es: Usuarios en linea
it_it: Visite in linea
lt_lt: Lankytojai šiuo metu
nl_nl: Bezoek Online
pl_pl: Odwiedzający online
ru_ru: Визитов онлайн
sr_rs: Посети oнлајн
uk: Візити онлайн
uk_ua: Відвідайте Он-лайн

source: Visitors onlinetime (5minutes value 300s is a recommendation)
be_by: Наведвальнікі анлайн па часе (5 мінуць значэнні 300 з'яўляецца рэкамендаваным)
bg_bg: Посетители onlinetime (5минути стойност 300s е препоръка)
cs_cz: Čas návštěvníka online (doporučeno 5 minut)
de_de: Onlinezeit eines Besuchers (5 Minuten sind 300 Sekunden; empfohlener Wert)
es_es: Duración de la sesión de un usuario (5 minutos que equivalen a 300 segundos es el valor recomendado)
it_it: Tempo delle visite in linea (5 minuti corrispondono a 300 secondi, valore raccomandato)
lt_lt: Dabartinių lankytojų lankymosi trukmė (rekomenduojama 5 minučių 300 reikšmė)
nl_nl: Online bezoekerstijd (5 minuten is aangeraden - 300s)
pl_pl: Czas odwiedzin online (zalecana wartość to 5 minut - 300s)
ru_ru: Посетители онлайн (5 минут значение 300 секунд является рекомендованным)
sr_rs: Време oнлајн посете (5 минута вредности 300 секунди је препорука)
uk: Кількість відвідувачів онлайн за певний проміжок часу (Рекомендовано 5хв.(300 секунд))
uk_ua: Відвідувачі onlinetime (5minutes 300-і значення - рекомендація)

source: Not tracked
be_by: Не адсочваецца
bg_bg: Не се проследяват
cs_cz: Nepočítáno
de_de: Nicht zählen
es_es: Sin seguimiento
it_it: Non seguire
lt_lt: Neįskaitomi
nl_nl: Niet getraceerd
pl_pl: Nie śledzone
ru_ru: Не отслеживаются
sr_rs: Није праћено
uk: Не відслідковувати
uk_ua: Не відстежується

source: IP, that is supposed not to be saved, ex.: your own IP
be_by: ИС, які, як мяркуецца, не будзе захаваны, отл.: Ваш уласны IP
bg_bg: IP, че е трябвало да не бъде спасен, ех: вашите собствени IP
cs_cz: IP adresa, která nesmí být uložena (vaše IP adresa):
de_de: IP, die nicht gespeichert werden soll; Bsp.: die eigene IP
es_es: IP, que se supone que no se guarda, ex.: su propia IP
it_it: IP che si presume non debba essere considerato ai fini della statistica, ad es.: il tuo IP
lt_lt: IP adresai, kurie neturėtų būti įskaitomi: pavyzdžiui, Jūsų paties IP adresas.
nl_nl: IP, dat niet hoeft opgeslaan te worden, vb.: je eigen IP
pl_pl: Adresy IP, które nie powinny być zapisywane np. Twoje IP.
ru_ru: IP, которые не были сохранены, например: ваш личный IP
sr_rs: IP, не би требао бити сачуван, пример: сопствени IP
uk: ІР, які, як передбачається, не буде збережено, наприклад: Власний IP
uk_ua: IP, передбачається, що це не зберігають, ex.: ваш власний IP

source: Dashboardinfo
be_by: Інфармацыя панэлі кіравання
cs_cz: Informace na Nástěnce
es_es: Información del tablero
it_it: InfoBacheca
lt_lt: Prietaisų skydelio informacija
ru_ru: Информация панели
sr_rs: Дешборд информације
uk: Майстерня

source: Statistics can be shown on the dashboard ?
be_by: Статыстыка можа быць паказана ў панэлі?
bg_bg: Статистиката може да бъде показан на таблото?
cs_cz: Chcete zobrazit statistiky na Nástěnce?
de_de: Statistiken können im Tellerrand angezeigt werden?
es_es: ¿Mostar las estadísticas en el tablero?
it_it: Desideri che le statistiche siano mostrate nella Bacheca?
lt_lt: Statistiniai duomenys gali būti rodomi prietaisų skydelyje?
nl_nl: Kunnen statistieken weergegeven worden op het dashboard?
pl_pl: Czy statystyki mogą być wyświetlane w panelu nawigacyjnym?
ru_ru: Может ли статистика быть показана в панели?
sr_rs: Статистика може бити приказана на дешборду
uk: Показувати статистику у майстерні?
uk_ua: Статистика може бути показана на приладовій панелі ?

source: Update Options
be_by: Налады абнаўлення
bg_bg: Актуализация Опции
cs_cz: Aktualizovat nastavení
de_de: Einstellungen aktualisieren
es_es: Actualizar
it_it: Aggiorna le opzioni
lt_lt: Atnaujinimo Parinktys
nl_nl: Update Instellingen
pl_pl: Uaktualnij opcje
ru_ru: Обновить опции
sr_rs: Ажурирај опције
uk: Оновити налаштунки
uk_ua: Відновіть Вибір

source: Add Index
be_by: Дадаць індэкс
bg_bg: Добави индекс
cs_cz: Přidat index
de_de: Index hinzufügen
it_it: Aggiungi indice
lt_lt: Pridėti Dalykinę rodyklę
pl_pl: Dodaj indeks
ru_ru: Добавить индекс
uk: Додати покажчик
uk_ua: Додайте Індекс

source: The follow button add index to the table of thsi plugin for a better performance. Do you have install the plugin new at version 3.6.4? Then is this not necessary.
be_by: Сачыць кнопка дадаць індэкс да табліцы Гэта ўбудова для лепшай прадукцыйнасці. Ці ёсць у вас усталёўка ўбудовы на новую версію 3.6.4? Тады гэта не трэба.
bg_bg: Последващите бутона добави индекс на масата на този плъгин за по-добро представяне. Имате инсталирате плъгина нова версия 3.6.4? Тогава това не е необходимо.
cs_cz: Následující tlačítko přidá index do tabulky tohoto pluginu pro lepší výkon. Máte verzi 3.6.4? Pokud ano, není to nezbytné.
de_de: Der folgende Button fügt Index zur Tabelle hinzu und erlaubt eine bessere Performance. Du hast das Plugin erste seit Version 3.6.3 im Einsatz? Dann musst du das nicht tun, es ist im Standard aktiv.
it_it: Il seguente pulsante aggiungerà un indice alla tabella del database affinché possano essere migliorate le prestazioni del plugin. Devi installare la nuova versione 3.6.4 del plugin? L'operazione di aggiunta dell'indice non é necessaria.
lt_lt: Šis mygtukas į šio papildinio lentelę prideda dalykinę rodyklę, tad sąlygoja sklandesnį veikimą. Jau turite naujausią šio papildinio versiją (3.6.4)? Tuomet tai nebūtina.
pl_pl: Ten przycisk tworzy w tabeli wtyczki indeks, aby poprawić wydajność. Jeżeli wtyczka była zainstalowana w wersji przynajmniej 3.6.4, operacja ta nie jest potrzebna.
ru_ru: Следующая кнопка добавит индекс в таблицу этого плагина для лучшей производительности. Вы устанавливали новую версию плагина 3.6.4? Тогда нет необходимости.
uk: Натискання кнопки додає покажчик у таблицю цього плаґіну для поліпшення продуктивності. Якщо у Вас встановлено плаґін нової версії 3.6.4? Тоді це не обов'язково.
uk_ua: Слідують за кнопкою додають індекс до столу thsi доповнення до програми для кращої роботи. Ви маєте встановлюють доповнення до програми, нове у версія 3.6.4? Потім, - не це необхідне.

source: You are about to add index to tables. OK to start, Cancel to stop
be_by: Вы збіраецеся дадаць індэкс да табліц. ОК, каб пачаць Адмена для прыпынку
bg_bg: Вие сте на път да се добави индекс към таблиците. OK, Cancel да спре
cs_cz: Chystáte se vytvořit index v tabulkách. OK pro pokračování, Cancel pro zrušení akce.
de_de: Willst du Index zur Tabelle hinzufügen? OK für starten, Cancel für stop.
it_it: Stai per aggiungere un indice alle tabelle del database. OK per procedere, Cancel per fermarti.
lt_lt: Jūs nurodėte į lenteles pridėti dalykinę rodyklę. OK, kad tęstumėte, Cancel, kad sustabdytumėte šį veiksmą.
ru_ru: Вы собираетесь добавить индекс таблиц. ОК - чтобы начать, ОТМЕНА - чтобы отменить.
uk: Ви збираєтеся додати індекс таблиці. "ОК", щоб почати, "Скасувати", щоб зупинити
uk_ua: Ви є, щоб додати індекс до столів. ДОБРЕ для почину, Відміняють для зупинки

source: Delete Options
be_by: Налады выдалення
bg_bg: Изтрий опции
cs_cz: Smazat nastavení
de_de: Datenbankdaten l&ouml;schen
es_es: Borrar
it_it: Cancella le opzioni
lt_lt: Trynimo Parinktys
nl_nl: Verwijder Instellingen
pl_pl: Skasuj opcje
ru_ru: Удалить опции
sr_rs: Избриши опције
uk: Видалити налаштунки
uk_ua: Видаліть Вибір

source: The follow button delete all tables and options for the FeedStats plugin. <strong>Attention: </strong>You <strong>cannot</strong> undo any changes made by this plugin.
be_by: Наступныя кнопкі выдаляць усе табліцы і параметры для ўбудовы FeedStats.<strong>Увага: </strong>Вы <strong>не зможаце</strong> адмяніць усе змены, занесеныя гэтай убудовай.
bg_bg: Последващите бутона за изтриване на всички маси и опции за плъгин <strong>FeedStats Внимание: Вие не можете да</strong> отмените всички промени, направени от този плъгин.
cs_cz: Následující tlačítko smaže všechny tabulky a nastavení pro plugin FeedStats <strong>Pozor:</strong> Tuto alci <strong>nelze vrátit</strong>!
de_de: Der folgende Button l&ouml;scht alle Tabellen und Einstellungen f&uuml;r das FeedStats Plugin. <strong>Achtung: </strong>Du kannst die Aktion <strong>nicht</strong> r&uuml;ckg&auml;ngig machen!
it_it: Il pulsate qui sotto permette di cancellare tutte le tabelle e le opzioni del plugin FeedStats. <strong>Attenzione: </strong>Non <strong>sarà possibile</strong> ripristinare i valori precedenti del plugin una volta cancellati.
lt_lt: Šis mygtukas iš FeedStats papildinio ištrina visas lenteles ir parinktis.<strong>Dėmesio: </strong>Jūs <strong>negalite</strong> sugrąžinti veikimo būsenos, buvusios prieš šio papildinio atliktus pakeitimus.
pl_pl: Ten przycisk kasuje wszystkie tabele i opcje wtyczki FeedStats. <strong>Uwaga: </strong>Zmian <strong>nie można</strong> cofnąć.
ru_ru: Следующая кнопка удаляет все таблицы и настройки плагина FeedStats : </strong>Внимание: <strong>Вы не можете</strong> отменить любые изменение, сделанные в плагине.
uk: Натискання даної кнопки видалить дані та налаштунки плаґіну FeedStats . <strong> УВАГА: </strong> Ця дія <strong> НЕзворотня</strong>.
uk_ua: Слідують за кнопкою видаляють всі столи і вибір для доповнення FeedStats до програми. <strong>Attention: </strong>You <strong>cannot</strong> знищують будь-які зміни, зроблені цим доповненням до програми.

source: Information on the plugin
be_by: Інфармацыя пра ўбудову
bg_bg: Информация за приставката
cs_cz: Informace o pluginu
de_de: Information zum Plugin
es_es: Información en el plugin
it_it: Informazioni sul plugin
lt_lt: Informacija apie papildinį
nl_nl: Informatie over de plugin
pl_pl: Informacje o wtyczce
ru_ru: Информация о плагине
sr_rs: Информације о плагину
uk: Інформація про плаґін
uk_ua: Інформація щодо доповнення до програми
