Repository: wp-plugins/feedstats-de
Catalog: languages/feedstats-*.po
Languages: be_by, bg_bg, cs_cz, de_de, es_es, it_it, lt_lt, nl_nl, pl_pl, ru_ru, sr_rs, uk, uk_ua

source: Plugin created by <a href="http://www.anieto2k.com">Andr&eacute;s Nieto</a>, in cooperation/base with plugin <a href="http://www.deltablog.com/">PopStats</a>. German and english adjustments, little extensions and new coding by <a href="http://bueltge.de">Frank Bueltge</a>. Thx to <a href="http://blog.tomk32.de">Thomas R. Koll</a> for many improvements for a better code and performance.
be_by: Убудова створаны <a href="http://www.anieto2k.com">Andr&eacute;s Nieto</a>, in cooperation/base with plugin <a href="http://www.deltablog.com/">PopStats</a>. German and english adjustments, little extensions and new coding by <a href="http://bueltge.de">Frank Bueltge</a>. Thx to <a href="http://blog.tomk32.de">Thomas R. Koll</a> for many improvements for a better code and performance.
bg_bg: Plugin, създаден <a href="http://www.anieto2k.com">от Андрес</a> Nieto, в сътрудничестве с <a href="http://www.deltablog.com/">плъгин</a> PopStats. Немски и английски език корекции, малко разширения и нови кодиране от <a href="http://bueltge.de">Франк Bueltge</a>. THX <a href="http://blog.tomk32.de">Р. Кол Томас</a> за много подобрения за по-добър код и изпълнение.
cs_cz: Plugin vytvořil <a href="http://www.anieto2k.com">Andr&eacute;s Nieto</a>spolu s <a href="http://www.deltablog.com/">PopStats</a>. Německý a anglický překlad a kódování má na svědomí <a href="http://bueltge.de">Frank Bueltge</a>. Díky <a href="http://blog.tomk32.de">Thomas R. Koll</a> za mnohá vylepšení, lepší kód a výkon.
de_de: Plugin erstellt durch <a href="http://www.anieto2k.com">Andr&eacute;s Nieto</a>, in Zusammenarbeit/Basis mit dem Plugin <a href="http://www.deltablog.com/">PopStats</a>. Deutsche und englische Sprache, eine Reihe Erweiterungen und neuer Syntax durch <a href="http://bueltge.de">Frank Bueltge</a>. Danke an <a href="http://blog.tomk32.de">Thomas R. Koll</a> für eine Reihe von Ideen und Tipps für einen sauberen Code und bessere Performance.
es_es: Plugin creado por <a href="http://www.anieto2k.com">Andr&eacute;s Nieto</a>, a partir o basado en el plugin <a href="http://www.deltablog.com/">PopStats</a>. El idioma alemán, los ajustes del inglés, pequeñas extensiones y nuevo codigo por <a href="http://bueltge.de">Frank Bueltge</a>. Gracias a <a href="http://blog.tomk32.de">Thomas R. Koll</a> por muchas mejoras y optimización del código. Idioma español/castellano por <a href="http://www.tengotiempo.com">fportero</a>.
it_it: Questo plugin é stato realizzato da <a href="http://www.anieto2k.com">Andr&eacute;s Nieto</a> sulla struttura del plugin <a href="http://www.deltablog.com/">PopStats</a>. La versione in lingua inglese e tedesca, l'aggiunta di estensioni e la nuova codifica sono di <a href="http://bueltge.de">Frank Bueltge</a>. Grazie a <a href="http://blog.tomk32.de">Thomas R. Koll</a> per la serie di migliorie apportate al codice ed alla qualità complessiva delle prestazioni.
lt_lt: Papildinio autorius <a href="http://www.anieto2k.com">Andr&eacute;s Nieto</a>, kartu su/pasiremiant <a href="http://www.deltablog.com/">PopStats</a> papildiniu. Angliškas ir vokiškas koregavimas, smulkūs pataisymai ir programavimas iš naujo atlikti <a href="http://bueltge.de">Frank Bueltge</a>. Ačiū <a href="http://blog.tomk32.de">Thomas R. Koll</a> už daugybę programavimo patobulinimų.
nl_nl: Plugin gemaakt door <a href="http://www.anieto2k.com">Andr&eacute;s Nieto</a>, in samenwerking met de <a href="http://www.deltablog.com/">PopStats</a> plugin. Duitse en Engelse aanpassingen, kleine uitbreidingen en nieuwe code door <a href="http://bueltge.de">Frank Bueltge</a>. Dank aan <a href="http://blog.tomk32.de">Thomas R. Koll</a> voor de vele verbeteringen op performance gebied.
pl_pl: Wtyczka stworzona przez <a href="http://www.anieto2k.com">Andr&eacute;s Nieto</a> na bazie wtyczki <a href="http://www.deltablog.com/">PopStats</a>. Poprawki w wersjach niemieckiej i angielskiej oraz nowy kod <a href="http://bueltge.de">Frank Bueltge</a>. Podziękowania dla <a href="http://blog.tomk32.de">Thomas'a R. Koll'a</a> za liczne poprawki w kodzie i zwiększenie wydajności.
ru_ru: Убудова створаны <a href="http://www.anieto2k.com">Andr&eacute;s Nieto</a>, in cooperation/base with plugin <a href="http://www.deltablog.com/">PopStats</a>. German and english adjustments, little extensions and new coding by <a href="http://bueltge.de">Frank Bueltge</a>. Thx to <a href="http://blog.tomk32.de">Thomas R. Koll</a> for many improvements for a better code and performance. Русский перевод плагина - <a href="http: //dachadecor.ru>Никитенко Артем</a>.
sr_rs: Плагин направљен са <a href="http://www.anieto2k.com">AndrÉs Nieto</a> у кооперацији са плагином <a href="http://www.deltablog.com/">PopStats</a>. Немачка и Енглеска прилагођавања, мале екстензије и нова кодирања <a href="http://bueltge.de">Frank Bueltge</a>. Захваљујемо <a href="http://blog.tomk32.de">Thomas R. Koll</a> за многа побољшања кодова и извршења
uk: Плаґін створено <a href="http://www.anieto2k.com">Andr&eacute;s Nieto</a>, на основі плаґіну <a href="http://www.deltablog.com/">PopStats</a>. German and english adjustments, little extensions and new coding by <a href="http://bueltge.de">Frank Bueltge</a>. Thx to <a href="http://blog.tomk32.de">Thomas R. Koll</a> for many improvements for a better code and performance.
uk_ua: Доповнення до програми, створене <href="http://www.anieto2k.com">Andr&eacute;s Nieto</a>, в кооперації/основі з доповненням до програми <href="http://www.deltablog.com/">PopStats</a>. Німецька мова і english коректування, маленькі продовження і нове кодування <href="http://bueltge.de">Frank Bueltge</a>. Thx до <href="http://blog.tomk32.de">Thomas R. Koll</a> для багатьох удосконалень для кращої коди і роботи.

source: Further information: Visit the <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">plugin homepage</a> for further information or to grab the latest version of this plugin.
be_by: Доп. інфармацыя: наведаеце <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">plugin homepage</a> for further information or to grab the latest version of this plugin.
bg_bg: Допълнителна информация: Посетете <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">началната страница</a> плъгин за допълнителна информация или да вземете най-новата версия на този плъгин.
cs_cz: Další informace: Navštivte <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">stránku pluginu</a> pro více informací nebo stáhnutí poslední verze pluginu.
de_de: Weitere Informationen: Besuche die <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">Plugin Webseite</a> f&uuml;r weitere Informationen oder lade die aktuelle Version.
es_es: Actualizaciones e información: visita la <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">web del plugin</a> para obtener la última versión de este plugin.
it_it: Per ulteriori informazioni, visitare la <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">homepage del plugin</a>.
lt_lt: Daugiau informacijos: Apsilankykite <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">papildinių puslapyje</a> norėdami sužinoti daugiau arba parsisiųsti naujausią šio papildinio versiją.
nl_nl: Meer informatie: Bezoek de <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">plugin homepage</a> voor meer informatie of de laatste versie van deze plugin.
pl_pl: Więcej informacji oraz najnowszą wersję można znaleźć na <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">stronie wtyczki</a>.
ru_ru: Дополнительная информация: Посетите <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">страницу плагина</a> для получения дополнительной информации и получени последней версии плагина.
sr_rs: За више информација: Посети<a href="http://bueltge.de/wp-feedstats-de-plugin/171/"> почетну старну плагина </a> за више информација или да набавите последњу верзију овог плагина.
uk: Weitere Informationen: Besuche die <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">Plugin Webseite</a> f&uuml;r weitere Informationen oder lade die aktuelle Version.
uk_ua: Подальша інформація: Відвідайте <Href="http://bueltge.de/wp-feedstats-de-plugin/171/">plugin homepage</a> для подальшої інформації або, щоб схопити найостаннішу версію цього доповнення до програми.

source: You want to thank me? Visit my <a href='http://bueltge.de/wunschliste'>wishlist</a>.
be_by: Вы жадаеце падзякаваць мяне? Наведаеце мой<a href='http://bueltge.de/wunschliste'>wishlist</a>.
bg_bg: Вие искате да ми благодари? Посетете <a href='http://bueltge.de/wunschliste'>желани</a>.
cs_cz: Chcete mi poděkovat? Navštivte můj <a href='http://bueltge.de/wunschliste'>wishlist</a>.
de_de: Du willst Danke sagen, dann besuche meine <a href='http://bueltge.de/wunschliste'>Wunschliste</a>.
es_es: ¿Quieres ayudarme? Visita mi <a href='http://bueltge.de/wunschliste'>tienda</a>.
it_it: Desideri ringraziarmi? Visita la mia <a href='http://bueltge.de/wunschliste'>wishlist</a>.
lt_lt: Norėtumėte man padėkoti? Peržvelkite <a href='http://bueltge.de/wunschliste'>pageidavimų sąrašą</a>.
nl_nl: Wil je me bedanken? Bezoek dan eens mijn <a href='http://bueltge.de/wunschliste'>wenslijst</a>.
pl_pl: Chcesz mi podziękować? Skorzystaj z <a href='http://bueltge.de/wunschliste'>tej</a> strony.
ru_ru: Вы хотите сказать спасибо? Посетите мой <a href='http://bueltge.de/wunschliste'>список благодарностей</a>. Переводчик на русский язык - Никитенко Артем.
sr_rs: Желиш да ми се захвалиш? Посети моју <a href='http://bueltge.de/wunschliste'>листу жеља</a>
uk: Ви бажаєте віддячити мені? Перегляньте мій <a href='http://bueltge.de/wunschliste'>wishlist</a>.
uk_ua: Ви хочете дякувати мені? Відвідайте мене <href='http://bueltge.de/wunschliste'>wishlist</a>.

source: Settings
be_by: Налады
bg_bg: Настройки
cs_cz: Nastavení
de_de: Einstellungen
it_it: Impostazioni
lt_lt: Nuostatos
pl_pl: Ustawienia
ru_ru: Настройки
uk: Налаштунки
uk_ua: Настроювальні параметри

source: <a href="http://wordpress.org/extend/plugins/feedstats-de/">Documentation</a>
de_de: <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">Dokumentation</a>
lt_lt: <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">Dokumentacija>
pl_pl: <a href="http://wordpress.org/extend/plugins/feedstats-de/">Dokumentacja</a>

source: Settings FeedStats
de_de: Einstellungen FeedStats
lt_lt: FeedStats nuostatos
pl_pl: Ustawienia FeedStats
uk_ua: Настроювальні Параметри FeedStats

source: plugin
be_by: убудова
bg_bg: плъгин
lt_lt: papildinys
pl_pl: wtyczka
ru_ru: плагин
uk: плаґін
uk_ua: доповнення до програми

source: Version
be_by: Версія
bg_bg: Версия
cs_cz: Verze
it_it: Versione
lt_lt: Versija
nl_nl: Versie
pl_pl: Wersja
ru_ru: Версия
uk: Версія
uk_ua: Версія

source: History
be_by: Гісторыя
bg_bg: История
cs_cz: Historie
de_de: Historie
it_it: Storia
lt_lt: Praeitis
pl_pl: Historia
ru_ru: История
uk: Історія
uk_ua: Історія

source: Error in file:
be_by: Памылка ў файле:
bg_bg: Грешка във файл:
cs_cz: Chyba v souboru:
de_de: Fehler in Datei:
es_es: Error en el archivo:
it_it: Si é verificato un errore nel file:
lt_lt: Klaida rinkmenoje:
nl_nl: Fout in bestand:
pl_pl: Błąd w pliku
ru_ru: Ошибки в файле:
sr_rs: Грешка на фајлу
uk: Помилка у файлі:
uk_ua: Помилка у файлі:

source: Visits
be_by: Візітаў
bg_bg: Посещения
cs_cz: Návštěvy
de_de: Besucher
es_es: Visitas
it_it: Visite
lt_lt: Apsilankymai
nl_nl: Bezoeken
pl_pl: Wizyt
ru_ru: Визитов
sr_rs: Посете
uk_ua: Візити

source: No datas
be_by: няма дадзеных
bg_bg: Няма налична информация.
cs_cz: Žádná data
de_de: Keine Daten
it_it: Nessuna data
lt_lt: Nėra informacijos
pl_pl: Brak danych
ru_ru: Нет данных
uk: Без інформації
uk_ua: Немає datas

source: Average
be_by: У сярэднім
bg_bg: Среден
cs_cz: Průměr
de_de: Durchschnitt
es_es: Media
it_it: Media
lt_lt: Vidutiniškai
nl_nl: Gemiddeld
pl_pl: Średnio
ru_ru: В среднем
sr_rs: Просек
uk: Середнє
uk_ua: Середня величина

source: Maximum
be_by: Максімум
bg_bg: Максимален
es_es: Máximo
it_it: Massimo
lt_lt: Daugiausiai
pl_pl: Maksymalnie
ru_ru: Максимум
sr_rs: Максимум
uk: Максимум
uk_ua: Максимум

source: Day
be_by: Дзень
bg_bg: Ден
cs_cz: Den
de_de: Tag
es_es: Día
it_it: Giorno
lt_lt: Diena
nl_nl: Dag
pl_pl: Dzień
ru_ru: День
sr_rs: Дан
uk: День
uk_ua: День

source: Today
be_by: Сёння
bg_bg: Днес
cs_cz: Dnes
de_de: heute
es_es: Hoy
it_it: Oggi
lt_lt: Šiandien
nl_nl: Vandaag
pl_pl: Dziś
ru_ru: Сегодня
sr_rs: Данас
uk: Сьогодні
uk_ua: Сьогодні

source: First Day
be_by: Першы дзень
bg_bg: Първи ден
cs_cz: První den
de_de: erster Tag
es_es: Primer Día
it_it: Il primo giorno
lt_lt: Pirmoji diena
nl_nl: Eerste Dag
pl_pl: Pierwszy dzień
ru_ru: Первый день
sr_rs: Први дан
uk: Перший день
uk_ua: Перший День

source: Last %N% Referer
be_by: Апошні %N% пераход
bg_bg: Последно %N% Referer
cs_cz: Poslední %N% referer
de_de: letzten %N% Referer
es_es: %N% Últimas Referencias
it_it: L'ultimo %N% referente
lt_lt: Paskutinis %N% Perdavėjas
nl_nl: Laatste %N% Referer
pl_pl: Ostatnie %N% odsyłaczy
ru_ru: Последний %N% переход
sr_rs: Последњи %n% referer
uk: Останній %N% реферал
uk_ua: Останній %N% Referer

source: Statistic
be_by: Статыстыка
bg_bg: Статистически
cs_cz: Statistika
de_de: Statistik
es_es: Estadísticas
it_it: Statistica
lt_lt: Statistinis
nl_nl: Statistiek
pl_pl: Statystyka
ru_ru: Статистика
sr_rs: Статистика
uk: Статистика
uk_ua: Статистичний

source: Total
be_by: Усяго
bg_bg: Общо
cs_cz: Celkově
de_de: Gesamt
it_it: Totale
lt_lt: Iš viso
nl_nl: Totaal
pl_pl: Razem
ru_ru: Всего
sr_rs: Укупно
uk: Підсумок
uk_ua: Підсумок

source: (Last
be_by: (Апошні
bg_bg: (Последна
cs_cz: (Poslední
de_de: (Letzten
es_es: (Últimos
it_it: (Ultimi
lt_lt: (Paskutinis(ės)
nl_nl: (Laatste
pl_pl: (Ostatnie
ru_ru: (Последние
sr_rs: (Последњи
uk: (Останнє
uk_ua: (Востаннє

source: Days)
be_by: дзён)
bg_bg: Дни)
cs_cz: dny)
de_de: Tage)
es_es: Días)
it_it: giorni)
lt_lt: Dienos)
nl_nl: Dagen)
pl_pl: dni)
ru_ru: Дни)
sr_rs: Дани)
uk: Днів)
uk_ua: Дні)

source: Maximum online
be_by: Максімум анлайн
bg_bg: Максимална онлайн
cs_cz: Nejvíc online
es_es: Maximo en línea
it_it: Massimo in linea
lt_lt: Daugiausia prisijungusių
pl_pl: Maksymalnie online
ru_ru: Максимум онлайн
sr_rs: Максимално онлајн
uk: Максимум онлайн
uk_ua: Максимум он-лайн

source: Reset Statistic
be_by: Абнуленне статыстыкі
bg_bg: Reset Статистически
cs_cz: Resetovat statistiky
de_de: Statistik zurücksetzen
es_es: Resetear las Estadísticas
it_it: Ripristina le statistiche
lt_lt: Atstatyti statistiką į pradinę būseną
nl_nl: Statistiek Resetten
pl_pl: Resetuj statystki
ru_ru: Удалить статистику
sr_rs: Ресетуј статистику
uk: Скинути статистику
uk_ua: Знову Встановіть Статистичним

source: You are about to delete all data and reset stats. OK to delete, Cancel to stop
be_by: Выдаленне дадзеных і статыстыкі. OK для выдалення, Cancel для адмены
bg_bg: Вие сте на път да изтриете всички данни и пренастрой статистика. OK за да изтриете, Cancel да спре
cs_cz: Chystáte se smazat všechna data a resetovat statistiky. OK pro pokračování, Cancel pro zrušení akce.
de_de: Du willst die Daten löschen und die Statistik zurück setzen. OK für löschen, Cancel für Abbrechen.
es_es: Estas seguro que quieres borrar todos los datos y resetear las estadísticas. Pulsa OK para hacerlo, Cancel para cancelarlo
it_it: Stai per cancellare tutti i dati poichè desideri ripristinare le statistiche. OK per procedere, Cancel per fermarti.
lt_lt: Jūs ketinate ištrinti visą informaciją ir atkurti statistiką į pradinę būseną. OK, kad ištrintumėte, Cancel, kad atšauktumėte veiksmą
nl_nl: Alle data en reset statistieken zullen verwijderd worden. Ok om te verwijderen, Cancel om te stoppen.
pl_pl: Cz na pewno chcesz usunąć wszystkie dane i zresetować statystyki? OK usuwa, Anuluj zatrzymuje.
ru_ru: Вы собираетесь удалить все данные и сбросить статистику. ОК, чтобы удалить, Отмена, чтобы остановить
sr_rs: Спремате се да избришете све податке и ресетујете статус. Притисните OК за брисање, Cancel да зауставите
uk: Ви збираєтесь видалити всі дані та скинути статистику. "ОК", щоб видалити, "Скасувати", щоб повернутися назад.
uk_ua: Ви є, щоб видалити всі дані і знову встановити stats. ДОБРЕ для видалення, Відміняють для зупинки

source: FeedReaders
cs_cz: Čtenáři
de_de: Feedleser
lt_lt: Padavimų Skaitytojai
pl_pl: Czytelnicy
uk: Читачів

source: to settings of FeedStats
de_de: zu den Einstellungen von FeedStats
lt_lt: į FeedStats nuostatas
pl_pl: ustawienia FeedStats
uk_ua: до настроювальних параметрів FeedStats

source: View all
de_de: Alle ansehen
lt_lt: Peržiūrėti viską
pl_pl: Wyświetl wszystkie
uk_ua: Розглядайте все

source: Konfiguration FeedStats
be_by: Канфігурацыя Feedstats
bg_bg: Конфигурация FeedStats
cs_cz: Konfigurace Feedstats
es_es: Configuración de FeedStats
it_it: Configurazione di Feedstats
nl_nl: Configuratie FeedStats
ru_ru: Конфигурация Feedstats
sr_rs: Конфигурација FeedStats
uk: Конфігурація FeedStats

source: You have not enough rights.
it_it: Non hai i permessi necessari.

source: The follow button delete all tables and options for the FeedStats plugin. Please use it, <strong>before</strong> deactivate the plugin.<br /><strong>Attention: </strong>You <strong>cannot</strong> undo any changes made by this plugin.
es_es: El botón siguiente borra las tablas y opciones del plugin FeedStats. Por favor usalo solo <strong>antes de</strong> desactivar el plugin.<br /><strong>Cuidado: </strong>Ya que la desactivación sola del plugin no borra los datos y hace la base de datos mas grande de lo necesario, por tanto si lo vas a desinstalar utiliza esta opción antes y ten en cuenta que <strong>no puedes</strong> deshacer los cambios después de borrar con este botón.
nl_nl: De volgende knop verwijdert alle tabellen en instellingen van de FeedStats plugin. Gelieve het te gebruiken, <strong>voor</strong> Het deactiveren van de plugin.<br /><strong>Opgelet: </strong>Je <strong>kan</strong> geen wijzigingen door deze plugin ongedaan maken.
sr_rs: Да би избрисали све табеле и опције за FeedStats плагин, молим користите их пре деактивирања плагина. Пажња: Не можеш опозвати никакве промене направљене овим плагином.

source: Description
nl_nl: Beschrijving

source: Value
nl_nl: Waarde
