Repository: wp-plugins/feedstats-de
Catalog: feedstats-*/feedstats-*.po
Languages: de

source: Error in file:
de: Erreur dans le fichier:

source: Day
de: Jour

source: Visits
de: Visites

source: Today
de: Aujourd'hui

source: First Day
de: Premier jour

source: Average
de: Moyenne

source: Last %N% Referer
de: Dernier %N% référant

source: Statistic
de: Statistique

source: Last %N% Days
de: Derniers %N% jours

source: Maximum online
de: Maximum en ligne

source: You are about to delete all data and reset stats. OK to delete, Cancel to stop
de: Vous êtes sur le point de supprimer toutes les données et réinitialiser les statistiques. OK pour supprimer, Annuler pour arrêter

source: Reset Statistic
de: Réinitialiser les statistiques

source: (Last
de: (Dernier

source: Days)
de: Jours)

source: FeedStats settings
de: Paramètres de FeedStats

source: Value
de: Valeur

source: Amount of days that is supposed to be saved in the statistics.
de: Nombre de jours qui sont supposés être enregistrés dans les statistiques.

source: Minimum level of WordPress-user, who is allowed to see the statistics.
de: Niveau de droits d'utilisateurs WordPress minimum authorisé à voir les statistiques

source: Time of a stay/visit (1hour values 3600seconds is common but might be changed)
de: Durée d'une visite (par défaut 1 heure - 3600 secondes - mais peut être modifiée)

source: Visitors onlinetime (5minutes value 300s is a recommendation)
de: Durée d'une session "visiteur" (5 minutes - 300sec - est recommandée)

source: IP, that is supposed not to be saved, ex.: your own IP
de: IP, qui est supposée ne pas être enregistrée, ex.: votre propre IP

source: Statistics can be shown on the dashboard ?
de: Les statistiques sont visibles dans le tableau de bord ?

source: Update Options
de: Mettre à jour les options

source: Plugin created by <a href="http://www.anieto2k.com">Andr&eacute;s Nieto</a>, in cooperation/base with plugin <a href="http://www.deltablog.com/">PopStats</a>. German and english adjustments, little extensions and new coding by <a href="http://bueltge.de">Frank Bueltge</a>. Thx to <a href="http://blog.tomk32.de">Thomas R. Koll</a> for many improvements for a better code and performance. Possible updates available at : <a href="http://www.anieto2k.com/mis-plugins/">aNieto2k</a> or <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">bueltge.de</a>.
de: Plugin créé par <a href="http://www.anieto2k.com">Andr&eacute;s Nieto</a>, en coopération/base avec le plugin <a href="http://www.deltablog.com/">PopStats</a>. corrections German et english, petites extensions et nouveau code par <a href="http://bueltge.de">Frank Bueltge</a>. Merci à <a href="http://blog.tomk32.de">Thomas R. Koll</a> pour de nombreuses améliorations et optimisations du code. Mises à jour disponibles sur <a href="http://www.anieto2k.com/mis-plugins/">aNieto2k</a> ou <a href="http://bueltge.de/wp-feedstats-de-plugin/171/">bueltge.de</a>.
